import '../../App.css'

const HomeNoti = () => {
    return (
        <>
            <p className='HomeNoti'>
                خارج از ایران بودنمون, دلیل نمیشه که بیکار بشینیم برای همین این سایت رو خیلی سریع طراحی کردیم تا لیست کشته شدگان ۵۷ تا انقلاب ملی ۱۴۰۱ رو داخلش قرار بدیم تا فراموش نشن و بتونیم یک لیست کامل داشته باشیم چون در موارد متعددی در آینده بهش نیاز داریم در حال حاضر داریم لیست انقلاب ملی ۱۴۰۱ رو تکمیل میکنیم و به زودی کامل خواهد شد و بعدش کم کم میریم سراغ بخشهای بعدی
                <br />
                اگر اطلاعات یا اسامی کشته شدگانی رو دارید, برای خانم بهار بهاری در اینستاگرام بفرستید
                آیدی: <a href="https://instagram.com/drbahar_bahari?igshid=MDM4ZDc5MmU=" target='_blank'><b>drbahar_bahari@</b></a>
            </p>
        </>
    )
}

export default HomeNoti